export const sideArray = [
  {
    id: 0,
    img: "/img/delivery.svg",
    title: "Доставка",
    text: "Проверка при получении и возможность бесплатно вернуть товар",
  },
  {
    id: 1,
    img: "/img/autoteka.svg",
    title: "Автотека",
    text: " Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП и ремонтах",
  },
  {
    id: 2,
    img: "/img/home.svg",
    title: "Онлайн-бронирование жилья",
    text: " Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России",
  },
];
